data = {
	indexComment: {
		defaults: [{
			name: "Михаил",
			city: "Челябинск",
			text: "Первый раз заказывали в этом магазине. Рыбки и отшельники живые, активные))) Упакованы были очень хорошо. Доставка быстрая!) Мы очень и очень довольны!)) Спасибо Вам.. Будем заказывать еще))))",
			avatar: "avatar-1.jpg",
			first: true
		}, {
			name: "Михаил",
			city: "Челябинск",
			text: "Приемлемые цены на морских рыбок и хороший набор различных аксессуаров - химия, лекарства, корма и т.п. Доставку организовали быстро в Санкт-Петербург, все цивильно.",
			avatar: "avatar-2.jpg"
		}, {
			name: "Михаил",
			city: "Челябинск",
			text: "БОЛЬШОЕ СПАСИБО за актинию,встала на камне ,как будто там всё время была.А чёрный клоун оцеляриус красавец.ЕЩЁ хотим парочку таких.ВАШ магазин SUPER!!!!!!!!!!!!!!!!! уже друзьям рассказали и показали рыбу.",
			avatar: "avatar-3.jpg"
		}, {
			name: "Михаил",
			city: "Челябинск",
			text: "всё очень хорошо.рыба упакована, доставлена во время. ехала 36 часов.после перекапывания посажена в аквариум и сразу взяла корм. спасибо.",
			avatar: "avatar-4.jpg"
		}]
	}
};
