catalog: {
	defaults: [{
		title: 'каталог товаров',
		menu: [{
			name: 'Морские рыбы',
			link: '#'
		}, {
			name: 'Морские беспозвоночные',
			link: '#',
			submenu: [{
				name: 'Актинии',
				link: '#'
			}, {
				name: 'Дискоактинии',
				link: '#'
			}, {
				name: 'Морские звезды',
				link: '#'
			}, {
				name: 'Офиуры',
				link: '#'
			}, {
				name: 'Голотурии',
				link: '#'
			}, {
				name: 'Зоантусы',
				link: '#'
			}, {
				name: 'Мягкие кораллы',
				link: '#'
			}, {
				name: 'Жесткие кораллы',
				link: '#'
			}, {
				name: 'Ракообразные',
				link: '#'
			}, {
				name: 'Морские ежи',
				link: '#'
			}, {
				name: 'Морские моллюски',
				link: '#'
			}, {
				name: 'Морские черви',
				link: '#'
			}, {
				name: 'Медузы',
				link: '#'
			}]
		}, {
			name: 'Морские растения, камни, песок',
			link: '#'
		}, {
			name: 'Соль',
			link: '#'
		}, {
			name: 'Корма для аквариумных рыб',
			link: '#'
		}, {
			name: 'Лекарства для аквариумных рыб',
			link: '#'
		}, {
			name: 'Морская химия',
			link: '#'
		}, {
			name: 'Аквариумы',
			link: '#'
		}, {
			name: 'Пресноводные рыбы',
			link: '#'
		}, {
			name: 'Пресноводные растения',
			link: '#'
		}, {
			name: 'Пресноводные позвоночные',
			link: '#'
		}, {
			name: 'Литература',
			link: '#'
		}, {
			name: 'Аксессуары',
			link: '#'
		}]
	}]
}
